{
  "Perception": [
    "What do you think my major is?",
    "Do you think I've ever been in love?",
    "Do you think I’ve ever had my heart broken?",
    "Do you think I've ever been fired?",
    "Do you think I was popular in high school?",
    "What do you think I will prefer? Hot Cheetos or onion rings?",
    "Do you think I like being a couch potato?",
    "Do you think I am an extrovert?",
    "Do you think I have a sibling? Older or younger?",
    "Where do you think I grew up?",
    "Do you think I am mainly cooking or getting takeout?",
    "What do you think I have been binge-watching lately?",
    "Do you think I hate waking up early?",
    "What is the nicest thing you can remember doing for a friend?",
    "What type of social situation makes you feel the most awkward?",
    "Who do you think is my favorite idol?",
    "When do I usually have dinner?",
    "Do you think I like wearing red?",
    "What do you think is my favorite dish?",
    "Do you think I'm in Greek life?",
    "Do you know what my dream career is?",
    "Do you know where my dream vacation is?",
    "Do you think I used to be bullied in school?",
    "Do you think I am a talkative person?",
    "Do you think I am a cold fish?",
    "What do you think my favorite Starbucks drink is?",
    "Do you think I love reading books?",
    "When do you think I most usually like to stay alone?",
    "Which part of a house do you think is my favorite place?",
    "Do you think I like playing video games?",
    "Do i look kind? explain"
  ],
  "Connection": [
    "How likely do you think I will change my career?",
    "What was your first impression of me?",
    "What is the last thing you lied about?",
    "What have you been hiding all those years?",
    "What is your weirdest thinking?",
    "What is the last thing you lied to your mom about?",
    "What's the biggest mistake you've made?",
    "What is the worst pain you have ever been in?",
    "What are you still trying to prove to yourself?",
    "What is your most defining personality?",
    "What is the hardest part about dating you?",
    "What is the best thing about your father or mother?",
    "What is the favorite lyric you can't stop thinking about in your head?",
    "Are you lying to yourself about anything?",
    "What animal that you want to raise?",
    "What would you feel best to fully accept in this current status?",
    "When was the last time you felt lucky to be you?",
    "What is the adjective that best describes you in the past and now?",
    "What would your younger self not believe about your life today?",
    "Which part of your family that you want to keep or let go of?",
    "What is your favorite memory from your childhood?",
    "How long does it take to be friends with you?",
    "What takes someone from a friend to a best friend for you?",
    "What question are you trying to answer in your life right now?",
    "What would you tell your younger self?",
    "What is your most regretful action?",
    "When was the last time you cried?",
    "What are you better at than most people you know?",
    "Who do you want to talk to when you feel lonely?",
    "What is the hardest part of being abroad?",
    "Which year of your life so far has been your favorite? Why?"
  ],
  "Reflection": [
    "What do you want to change in your personality right now?",
    "Who do you want to say sorry or thank the most?",
    "If you made a playlist for me, what 5 songs would be on it?",
    "What about me surprised you?",
    "What do you think my superpower is?",
    "Do you think we have some similarities or differences?",
    "Who do you think can be my right partner?",
    "What do I need to read as soon as I have time?",
    "Where am I most qualified to give advice?",
    "What did you learn about yourself while playing this game?",
    "What question were you most afraid to answer?",
    "Why's 'sorority' still important to college life?",
    "What would be the perfect gift for me?",
    "What part of yourself do you see in me?",
    "Based on what you learned about me, what would you suggest I would read?",
    "What would you remember about me when we're no longer in contact?",
    "From what I've heard about me, what Netflix film do you recommend me to watch?",
    "What can I help you with?",
    "How does Sigma Kappa continue to impact your life?",
    "Can you tolerate someone who used to hurt you?",
    "What do I need to hear right now?",
    "Would you dare to do something out of your comfort zone next week?",
    "Do you think people come into your life for some reason?",
    "Why do you think we met?",
    "What do you think I fear the most?",
    "What is a lesson you will take away from your chat?",
    "What do you suggest I should let go of?",
    "Admit something.",
    "What about me that you hardly understand?",
    "How would you describe me to a stranger?",
    "What title would you give this chapter in your life?",
    "What is your most toxic trait you can admit to?",
    "Is there anyone who's changed your life but doesn't know it?",
    "When was the last time you felt lucky to be you?",
    "What about you feels hardest to love?",
    "What people that raised you teach you about love?",
    "What's your favorite song lyrics you can think of off the top of you head?",
    "What's been your harderst goodbye?",
    "What is your heart telling you?",
    "What is a dream you've let go of?",
    "What song reminds you of them?",
    "Who do i feel most myself around? Why?",
    "Do you think the image you have of yourself matches the image people see you as?",
    "What's one thing you don't want to take for granted?",
    "What are you trying not to think about?",
    "Why do you think we met?",
    "You hurt me, but thank you for \n  __________",
    "Are you the toxic one?",
    "I know i'm in love when \n  __________",
    "What's the nicest thing a friend has ever done for you?  \n (Tell them)",
    "What's the most pain you've ever been in that wasn't physical?",
    "What part of yourself do you see in me?",
    "Do i remind you of anyone?",
    "What reminds you of me?",
    "At this point in your life, what is it that you wish your friends knew about you?",
    "What's a memory from this past year that makes you smile just thinking about it?",
    "What have i toloreted from people in the past that i no longer have space for?",
    "Are you avoiding any hard conversations with yourself/someone?",
    "What is the best thing you've done for your mental health recently?",
    "When do you feel the most vulnerable with me?",
    "Is there a topic we avoid but shouldn't",
    "What's one hting you'd change about our relationship?",
    "What do you regret telling me?",
    "What's something about me that still surprises you?",
    "What do i do that you find most comforting?",
    "What side of me scares you the most?"
  ],
  "Wildcards": [
    "Draw a picture together (60 seconds)",
    "Tell a story together (1 minute)",
    "Write a message to each other and give it to each other. Open it once you have left.",
    "Take a selfie together",
    "Create your own question on anything. Make it count!",
    "Look into each other's eyes for 30 seconds. What did you notice?",
    "Ask a question you'd be too afraid to ask",
    "Sing a favorite song",
    "Tell the other person to close their eyes and to keep them closed (wait for 15 seconds and kiss them)",
    "Write a note to your younger selves. After 1 minute, open and compare.",
    "Each player write a message to the other. Fold and exchange.  Open only once you have parted.",
    "Admit something"
  ],
  "FHTG": [
    "What do you regret telling me?",
    "What reminds you of me?",
    "Write a message to each other and give it to each other. Open it once you have left.",
    "Ask me anything.",
    "Look into each other's eyes for 10 seconds. What did you notice?",
    "What song, or songs, remind you of me?",
    "Are we good for each other?",
    "Why do you think we met?",
    "What is your heart telling you?",
    "What is one thing you never told me?",
    "Are you happy with the relationship we have right now?",
    "How are you really?",
    "What about me intrigues you?",
    "What is the best memory you have with me?",
    "With whom do you feel the most like yourself?",
    "Did you ever write something to me, but didn't send it?",
    "Drink (both of you).",
    "Do you ever think of me?",
    "Do you think we would make a good couple?",
    "What is something I did that hurt you the most?",
    "Do you wish we met differently?",
    "Do you ever miss me?",
    "What is your favorite physical feature of mine?",
    "Did you ever have a dream about me?",
    "What is something you admire about me that you've never said?",
    "What was your first impression of me? Did it change over time?",
    "When did you know you could trust me?",
    "Have I changed you?",
    "Tell me something you think I’m afraid to hear.",
    "What’s a secret you’ve kept from everyone but me?",
    "When was the last time you wanted to say something but didn’t?",
    "If we never met, how do you think your life would be different?",
    "What do you think I need to hear right now?",
    "What’s a conversation we had that you still think about?",
    "What’s something I do that you think I’m unaware of but you really appreciate?",
    "Do you think we bring out the best in each other?",
    "What do you think is our greatest strength as a pair?",
    "How do you think I see you?"
  ]

}
